{
  "comments": [
    {
      "id": "UgyYDIAhh6IDyHXqmEp4AaABAg",
      "parent": "root",
      "text": "Спасибо огромное двумя профессором и таймкоды с анализом: 1. Переосмысление теории эволюции и наследия Ламарка\n​Профессор Козлов подчёркивает, что теория эволюции — это не только Дарвин, но и вклад многих других учёных, в особенности Ламарка.\n​Наследие Ламарка и закон градации: Ламарк первым создал усложняющуюся систему и сформулировал закон градации, описывающий движение от простейшего к самому сложному [01:43]. Эта идея о тенденции к увеличению сложности прослеживается ещё в древнегреческом понятии Scala Naturae (естественная лестница) [04:03].\n​Прогрессивная эволюция и макроэволюция: Современные эволюционисты, такие как Гоулд, связывали понятие прогрессивной эволюции с представлениями Ламарка [05:26]. Введение понятий макроэволюции (Филипченко, [05:43]) и ароморфозов (Северцов, [07:26]) также подтверждает ступенчатый, а не только градуальный (дарвиновский) характер развития.\n​Увеличение сложности: В контексте собственной теории, профессор Козлов определяет увеличение сложности как увеличение числа типов клеток, тканей и органов [06:20].\n​2.Критика дарвиновского градуализма и кризис науки\n\n​Обсуждается неспособность дарвиновского градуализма объяснить возникновение сложных молекулярных систем и текущий кризис в научном сообществе.\n\n​Необратимая сложность (Майкл Бихи): Профессор Козлов соглашается с биохимиком Майклом Бихи, который в своей книге \"Чёрный ящик Дарвина\" (\"Darwin’s Black Box\") [08:51] утверждает, что сложные молекулярные комплексы (например, жгутики или каскад свёртывания крови) обладают необратимой сложностью [09:55] и не могут возникнуть путём маленьких градуальных изменений.\n\n​Закон совместимости: В противовес Бихи, который приходит к идее \"разумного дизайна\", профессор Козлов предлагает свой закон, объясняющий происхождение сложных структур как перебор молекулярных составляющих, где определяющим является отбор на совместимость с предшествующими структурами [11:06].\n\n​Кризис \"Инкрементной науки\": Отмечается отсутствие новых фундаментальных законов и теорий с середины 1970-х годов (например, последняя физическая теория — Стандартная модель, [18:28]). Евгений Свердлов назвал это инкрементной наукой — наука, которая \"пухнет\", но не даёт открытий [15:13].\n\n​\"Удавка\" наукометрии: Система наукометрических показателей (цитирования, H-индекс) названа \"удавкой\" [16:41]. Она смещает фокус с открытий на обслуживание инфраструктуры и прикладные задачи, делая науку технологией, а не поиском новых законов.\n\n​Невоспроизводимость данных: Самый острый кризис касается невоспроизводимости биомедицинских данных. Указывается, что до половины опубликованных статей могут быть неверными (главный редактор The Lancet, 2015 г., [20:15]), а исследования в онкологии (2021 г.) показали воспроизводимость менее 50% [21:42].\n\n​Кризис образования и ИИ: Анча Баранова и профессор Козлов обсуждают, как падение уровня образования (например, студенты, не способные освоить \"минимум Ландау\", [25:32]) и бесконтрольное внедрение искусственного интеллекта/ChatGPT [27:54] усугубляют проблему, создавая риск \"второсортной\" науки [24:51].\n\n​III. Идеалы науки и космическая роль\n\n​В завершение беседы обсуждаются пути выхода из кризиса и высшие идеалы научного поиска.\n\n​Открытие новых законов: Выход из кризиса видится в возвращении к идеалу науки — открытию новых законов природы и созданию новых теорий [32:15].\n\n​Идеология Космизма: Профессор Козлов формулирует идеологию космизма [33:26], согласно которой наука играет не только планетарную (Вернадский), но и космическую роль, участвуя в развитии Вселенной [33:41].\n\n​Объективный идеализм: Предлагается развивать концепцию объективного идеализма, где законы природы играют ключевую роль в развитии материи, предполагая, что \"вначале было слово\" (информация) [35:08].\n\n​Гармонии науки: Несмотря на кризис, учёные продолжают работать благодаря \"гармониям науки\" — уникальным ощущениям и прелести, которые доставляет научное творчество и открытие [42:21].\n\n​Важность дискуссий: Для развития науки необходимо устраивать содержательные научные обсуждения и дискуссии, определявшие целые эпохи (например, между Эйнштейном и Бором) [000:46:11].\n\nВСЕМ МИРА И ЗДОРОВЬЯ!",
      "author_id": "UCUsRTBSsU3BkAKs8t4eQ92Q",
      "author": "@streamlinklaw",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mm89LyPguoCp8YZIjoE7fVA8Zj3ahrenllJaITNks=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@streamlinklaw",
      "is_favorited": false,
      "is_pinned": true
    }
  ]
}
