{
  "comments": [
    {
      "id": "UgyllVMZP5r3R5JMYwx4AaABAg",
      "parent": "root",
      "text": "Спасибо большое нашей любимой Анче ❤️и таймкоды:\n00:19 1. Что определяет здоровье человека, особенно на ранних стадиях жизни?\n * [00:19] Здоровье ребенка во многом зависит от здоровья матери, начиная с внутриутробного периода и заканчивая грудным вскармливанием.\n\n * [01:45] Микробиом — это жизненно важный орган, который влияет на общее состояние здоровья.\n\n * [02:36] Микробиом ребенка формируется под влиянием микробиомов обоих родителей, что определяет его долгосрочное здоровье.\n\n2. Как передаются такие черты и состояния, как набор веса?\n\n * [03:07] Вес человека определяется тремя основными факторами: генетикой, семейными привычками и унаследованным микробиомом.\n\n * [03:39] Матери со здоровым микробиомом передают его своим детям, что снижает риск таких заболеваний, как метаболический синдром.\n\n3. В чем значимость микробиома кишечника?\n\n * [01:45] Микробиом кишечника — это огромный, часто упускаемый из виду, но необходимый для здоровья орган.\n\n * [01:57] Микробиом нужно рассматривать как полноценный орган, а не просто объект для изучения.\n\n * [06:52] Стабильный, унаследованный микробиом работает как единое сообщество, и его стабильность критически важна для здорового развития ребенка.\n\n4. Какими способами мать может передать свой микробиом ребенку?\n\n * Передача происходит четырьмя путями:\n\n   * [07:50] Утроба и плод не являются стерильными, что было крупным открытием.\n\n   * [08:15] Роды играют ключевую роль, так как при естественных родах обмен микробиомами более интенсивный, чем при кесаревом сечении.\n\n   * [08:31] Тесный контакт между матерью и ребенком, особенно во время кормления.\n\n   * [09:24] Общие пищевые привычки по мере взросления ребенка.\n\n5. Какие последствия у нестабильного или несбалансированного микробиома?\n\n * [12:19] Нарушенный микробиом может привести к хроническим запорам и синдрому раздраженного кишечника (СРК).\n\n * [13:03] Дисбаланс также влияет на усвоение питательных веществ и повышает риск психических расстройств, таких как депрессия и тревожность.\n\n * [13:33] В начале 20-го века СРК часто называли \"несчастливым кишечником\".\n\n6. Как лечится дисбаланс микробиома (дисбиоз)?\n\n * [16:09] Основным методом лечения является использование пробиотиков, в частности, бифидобактерий и лактобактерий.\n\n * [16:21] Спикер предостерегает от использования некоторых пробиотиков, например, Saccharomyces boulardii, так как они могут вызывать проблемы.\n\n * [16:40] Отмечается, что регуляторный процесс одобрения новых видов пробиотиков, таких как Akkermansia, происходит медленно из соображений безопасности, поскольку некоторые из них могут быть потенциально вредны.\n\n7. Как антибиотики способствуют проблемам со здоровьем, таким как ожирение?\n\n * [27:53] Антибиотики широко используются в сельском хозяйстве для откорма скота.\n\n * [25:05] Видео показывает карту США с количеством выписанных антибиотиков, отмечая корреляцию между высокими показателями и регионами с высоким уровнем ожирения.\n\n * [29:47] Даже лучшая генетика и микробиом могут пострадать от неправильного питания. В массовом производстве мяса (особенно курицы) часто используют антибиотики и гормоны для ускорения роста.\n\nЗдоровья и мира всем Анчелюбам 🙏",
      "author_id": "UCUsRTBSsU3BkAKs8t4eQ92Q",
      "author": "@streamlinklaw",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mm89LyPguoCp8YZIjoE7fVA8Zj3ahrenllJaITNks=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@streamlinklaw",
      "is_favorited": false,
      "is_pinned": true
    },
    {
      "id": "UgyllVMZP5r3R5JMYwx4AaABAg.ALptJjC1BKwALpvjkIQoeK",
      "parent": "UgyllVMZP5r3R5JMYwx4AaABAg",
      "text": "Спасибо вам за кодики!",
      "author_id": "UCt7BkCk-XNfVLHUI1Ei6uYA",
      "author": "@natalyfisher8224",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_lp5uPIXOxfO2hXyyQHpOgCQLt96UVVQoXn5vsqyWc=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@natalyfisher8224",
      "is_favorited": false,
      "is_pinned": false
    }
  ]
}
