{
  "comments": [
    {
      "id": "Ugxpngf40Or-HaYiasR4AaABAg",
      "parent": "root",
      "text": "Тайм-коды делают волонтерки по мере своих возможностей. В полном объеме тайм-коды доступны после сортировки комментариев по \"сначала новые\"",
      "author_id": "UCZQEWwlDyk0rnQAful__6KA",
      "author": "@annareznikova7373",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_l5abq6huSASf1Fa-88GxqMCoa5qn3MJsPp08KsYX6UXK4=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@annareznikova7373",
      "is_favorited": false,
      "is_pinned": true
    },
    {
      "id": "Ugxpngf40Or-HaYiasR4AaABAg.AJMWQVi_c6xAJMWRccPJKk",
      "parent": "Ugxpngf40Or-HaYiasR4AaABAg",
      "text": "Кодики от Светланы\n00:01 Анча начинает, объясняя, что у неё проблемы с интернетом, но она рада, что все присоединились, так как у них остались неотвеченные вопросы .\n00:32 Влияние кверцетина на функцию почек. Анча объясняет, что кверцетин выводится почками, и если его принимать более трёх месяцев без контроля функции почек, это может вызвать перенапряжение . \n00:54 Анча не знает, влияет ли хризин на функцию почек, но ресвератрол, по её мнению, не должен влиять .\n01:17 Использование хелатного цинка и меди. Хелатный цинк рекомендуется принимать в первые 3 дня после начала заболевания для борьбы с вирусными или бактериальными инфекциями . \n01:45 Для постоянного улучшения состояния кожи и волос следует использовать таблетки, содержащие как медь, так и цинк .\n01:57 Поддержка канала. Анча благодарит зрителей за подарки, которые помогают поддерживать канал, например, на замену роутера . Анча упоминает, что ей прислали кабель из Нью-Йорка, но он пока не дошёл.\n03:13 Защита митохондрий мозга и диагностика. Анча обсуждает, как можно провести митохондриальную диагностику, упоминая функциональные методы, такие как VO2 max, и биохимические анализы.\n04:13 Анча также говорит о пептиде P3S, который может защищать митохондрии мозга и может быть приобретён .\n11:41 Приём Простамина при ДГПЖ. Анча отмечает, что Простамин содержит цинк, витамины B6 и E, а также экстракты тыквенных семян и крапивы, но она скептически относится к его эффективности для лечения простаты.  \n05:35 Анча рекомендует использовать экстракт плодов карликовой пальмы (Saw Palmetto), который считается доказанным. \n06:09 Реактивная депрессия. Для поддержки при реактивной депрессии Анча советует 5-HTP (предшественник серотонина) и также предупреждает о Фенибуте, который, может вызывать \"отходняк\" и должен применяться осторожно .\n06:56 Базалиома. Если диагноз \"базалиома\" подтверждён, это рак, но он обычно медленно растёт и не метастазирует. Анча рекомендует лечить его, возможно, с помощью фотодинамической терапии или удаления.",
      "author_id": "UCZQEWwlDyk0rnQAful__6KA",
      "author": "@annareznikova7373",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_l5abq6huSASf1Fa-88GxqMCoa5qn3MJsPp08KsYX6UXK4=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@annareznikova7373",
      "is_favorited": false,
      "is_pinned": false
    },
    {
      "id": "Ugxpngf40Or-HaYiasR4AaABAg.AJMWQVi_c6xAJMWS6j30nj",
      "parent": "Ugxpngf40Or-HaYiasR4AaABAg",
      "text": "Кодики от Адели\n09:07 новые исследования о влиянии алкоголя на риск панкреатита и рака поджелудочной железы\n11:45 продолжаем обсуждать прием Простамина при доброкачественной гиперплазии простаты\n12:13 отношение Анчи к гомеопатии\n14:28 трудности с диагностированием рака поджелудочной железы\n14:59 чем помочь женщине 85 л. после операции по удалению тромба на руке?\n15:50 Дина – наш лучший координатор по подарочкам маме Анчи\n16:00 чем помочь маме 84 г. при ушибе голеностопа?\n16:50 как долго надо пить метимазол?",
      "author_id": "UCZQEWwlDyk0rnQAful__6KA",
      "author": "@annareznikova7373",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_l5abq6huSASf1Fa-88GxqMCoa5qn3MJsPp08KsYX6UXK4=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@annareznikova7373",
      "is_favorited": false,
      "is_pinned": false
    },
    {
      "id": "Ugxpngf40Or-HaYiasR4AaABAg.AJMWQVi_c6xAJMWSsZy5rr",
      "parent": "Ugxpngf40Or-HaYiasR4AaABAg",
      "text": "Кодики от Ольги\n17:21 и опять про гомеопатические средства типа Траумеля\n18:30 благодарность Анче за совет о приеме тромбовазима и наттокиназы\n18:58 есть ли средство для женщин от ночных хождений в туалет\n19:37 что может означать чуть повышенный гемоглобин\n19:44 вопрос о цитаминах\n20:05 Элмирон / Elmiron (пентосан полисульфат натрия/ pentosan polysulfate sodium) помогает некоторым в лечении интерстициального цистита\n21:03 дозировка витамина К2\n21:18 мнение Анчи о гомеопатии\n21:43 вопрос о назначении статинов, повышенном холестерине и необходимости сдавать расширенный липидный профиль\n22:13 насколько информативен повышенный онкомаркер CA 72-4\n22:55 продолжение вопроса про метимазол и его влияние на сетчатку глаза\n23:16 как не заразиться ротавирусом и как его лечить\n23:54 высокий гемоглобин после болезни и лечения AЦЦ и азитромицином",
      "author_id": "UCZQEWwlDyk0rnQAful__6KA",
      "author": "@annareznikova7373",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_l5abq6huSASf1Fa-88GxqMCoa5qn3MJsPp08KsYX6UXK4=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@annareznikova7373",
      "is_favorited": false,
      "is_pinned": false
    }
  ]
}
