{
  "comments": [
    {
      "id": "Ugx5LaF87J1QexDWnER4AaABAg",
      "parent": "root",
      "text": "Спасибо Анче❤ и таймкоды:\n* 00:00:19 - История про противостояние вокруг кремов с бензоилпероксидом.\n * 00:00:35 - Принцип действия бензоилпероксида против угрей.\n * 00:00:42 - Особенности бензоилпероксида и бензольное соединение.\n * 00:00:59 - Отваливание бензольной группы при нагревании.\n * 00:01:16 - Появление кота в кадре.\n * 00:01:32 - Демонстрация кота зрителям.\n * 00:01:42 - Продолжение рассказа про бензоилпероксид и популярные средства в Америке (Клеросил).\n * 00:01:58 - Упоминание шума вокруг косметики La Roche-Posay и бензоилпероксида.\n * 00:02:13 - Разъяснение об отсутствии опасности при правильном хранении крема.\n * 00:02:21 - Опасность нагревания крема и неправильной транспортировки.\n * 00:02:44 - Информация о бензоле как канцерогене для животных.\n * 00:02:58 - Профессии с повышенным риском воздействия бензола (например, обувщики).\n * 00:03:13 - Подчеркивание, что использование крема от угрей не приводит к лейкозу.\n * 00:03:27 - Поддержка использования кремов с бензоилпероксидом против угрей.\n * 00:03:47 - Признаки испорченного крема с бензоилпероксидом (запах бензина).\n * 00:04:01 - Объяснение смены локации для стрима из-за ветра.\n * 00:04:13 - Анонс следующей истории про Candida auris.\n * 00:04:20 - Распространение Candida auris по миру.\n * 00:04:26 - Отличие Candida auris от обычной кандиды.\n * 00:04:38 - Серьезность заболевания Candida auris и риск летального исхода.\n * 00:04:46 - Пути заражения Candida auris (медицинские порты у пожилых людей).\n * 00:05:14 - Сложности борьбы с грибками из-за их схожести с клетками человека.\n * 00:05:34 - Токсичность многих противогрибковых средств для печени.\n * 00:05:41 - Ответ на вопрос о жирности кожи после стресса.\n * 00:05:55 - Связь жирности кожи с гормональными сбоями у женщин.\n * 00:06:22 - Влияние гормонального фона на рост бактерий на коже и иммунную систему.\n * 00:06:37 - Упоминание майских праздников в России и рабочей недели.\n * 00:06:55 - Рассказ о своем пребывании на даче без праздников из-за конца семестра.\n * 00:07:12 - Переход к новостям о нейродегенерации и болезнях Паркинсона и Альцгеймера.\n * 00:07:24 - Две новости: одна по болезни Паркинсона, вторая по болезни Альцгеймера.\n * 00:07:32 - Новость об Альцгеймере: множественность фенотипов и подклассов.\n * 00:07:50 - Возможность лечения Альцгеймера в зависимости от подтипа.\n * 00:07:56 - Работа над диагностическими тестами для разных подтипов Альцгеймера.\n * 00:08:02 - Связь нейродегенерации и метаболизма глюкозы в мозге.\n * 00:08:14 - Важность глюкозы для пожилого мозга.\n * 00:08:20 - Негативное влияние кетоновой диеты на пожилых людей.\n * 00:08:42 - Двухфазное действие многих веществ в зависимости от стадии заболевания.\n * 00:09:00 - Пример метформина и его действия на клетки в разных условиях.\n * 00:09:32 - Негативное влияние отъема глюкозы на пожилой мозг.\n * 00:09:58 - Двухфазное действие метформина и других препаратов.\n * 00:10:05 - Анонс интересной работы в журнале \"Neuron\" о болезни Паркинсона.\n * 00:10:21 - Описание ученых, скрывающих информацию о исследуемом веществе (HC).\n * 00:10:48 - Расшифровка вещества HC как ингибитора фермента Acly.\n * 00:11:19 - Роль фермента Acly в образовании ацетилка.\n * 00:11:34 - Влияние ингибирования Acly на растворение синуклиновых агрегатов при болезни Паркинсона.\n * 00:11:50 - Возможность обращения вспять процесса Паркинсона.\n * 00:11:57 - Раскрытие зашифрованного вещества HC как гидроксилимонной кислоты (HCA).\n * 00:12:17 - Гидроксилимонная кислота из гарцинии камбоджи и ее применение для похудения.\n * 00:12:30 - Сравнение действия гидроксилимонной кислоты с метформином.\n * 00:12:35 - Информация о побочных эффектах гидроксилимонной кислоты в некоторых исследованиях.\n * 00:12:44 - Безопасность гидроксилимонной кислоты в большинстве работ.\n * 00:12:49 - Потенциал гидроксилимонной кислоты в подавлении ранних стадий болезни Паркинсона.\n * 00:13:04 - Умолчание о гидроксилимонной кислоте в статье журнала \"Neuron\".\n * 00:13:13 - Ограничение применения гидроксилимонной кислоты из-за гематоэнцефалического барьера.\n * 00:13:36 - Информация о периферическом начале болезни Паркинсона.\n * 00:13:50 - Роль воздействия некоторых веществ (паракват, ротенон) в развитии Паркинсона.\n * 00:14:11 - Начало агрегации синуклина на периферии и распространение в ЦНС.\n * 00:14:25 - Связь ранних симптомов со стороны ЖКТ с болезнью Паркинсона.\n * 00:14:43 - Возможность применения гидроксилимонной кислоты на периферии при Паркинсоне.\n * 00:14:51 - Подчеркивание, что испытания на людях не проводились.\n * 00:15:03 - Переход к интересным данным по семаглутиду и болезни Альцгеймера.\n * 00:15:08 - Применение семаглутида пожилыми людьми с диабетом.\n * 00:15:15 - Защитный эффект семаглутида от новых случаев болезни Альцгеймера по сравнению с инсулином.\n * 00:15:35 - Роль жиров, производимых микроглиальными клетками, в развитии болезни Альцгеймера.\n * 00:15:50 -",
      "author_id": "UCUsRTBSsU3BkAKs8t4eQ92Q",
      "author": "@streamlinklaw",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mm89LyPguoCp8YZIjoE7fVA8Zj3ahrenllJaITNks=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@streamlinklaw",
      "is_favorited": false,
      "is_pinned": true
    }
  ]
}
