{
  "comments": [
    {
      "id": "Ugzjpx8nrSX6COpHGDx4AaABAg",
      "parent": "root",
      "text": "Спасибо нашей любимой Анче и таймкоды от ИИ:\n * Замороженные продукты (00:07): Анча утверждает, что они не вредны, включая домашние заготовки (ягоды, колбаса, выпечка).\n * Прививка от кори (01:38): Мужчине 40 лет после прививки рекомендуется проверить титр антител; вакцинация может не потребоваться при их наличии.\n * Спортивные травмы (02:20): Спорт травматичен. При травмах советует покой, уменьшение воспаления, консультацию спортивного травматолога. Для восстановления связок (3-6 месяцев) рекомендует витамин С, микроэлементы и белок.\n * Ксифакам (Лорноксикам) (04:02): НПВП при болях от артроза.\n * Аспирин (04:21): В малых дозах основное действие — антитромбоцитарное.\n * Повидон-йод (04:45): Стерилизует, но есть риск системного поступления йода при пероральном применении.\n * Но-Шпа (Дротаверин) (11:30): Спазмолитик, обычно не для гастродуоденита; длительное применение может негативно влиять на когнитивные функции.\n * Мельдоний (15:43): Доступен в таблетках, хорошо переносится пожилыми\n * Мелоксикам (17:15): 15 мг — нормальная доза при остром воспалении, по назначению врача.\n* Витамин D и паратиреоидный гормон (08:07): Важно проверять ПТГ при приёме витамина D, особенно при проблемах с почками или риске образования камней.\n * Кальций и плотность костей (09:29): При сниженной плотности костей и кальцификации лёгких сначала проверить уровень D3. Рассмотреть мелатонин и стронций.\n * Коллаген (12:56): Поддерживает приём для суставов, объясняя его распад на полезные аминокислоты, включая глицин.\n * CoQ10 (убихинол, 300 мг) (19:13): Настоятельно рекомендует принимать со статинами для предотвращения побочных эффектов. Естественно вырабатывается и содержится в говяжьем сердце (23:44).\n * Личный режим добавок (21:44): Анча принимает омега-3 (EPA/DHA) и витамин D (ежемесячные инъекции).\n * Витамин B12 (18:14): Советует проверять активный B12 при генетическом дефиците. Высокие уровни могут быть связаны с приёмом добавок или проницаемостью кишечника.\n * Камни в почках после удаления желчного пузыря (10:26): Возможно, не связано напрямую; причины могут быть в субклиническом ацидозе или генетических мутациях.\n * Хеликобактер пилори (14:04): Результат 1.3 считается \"серой зоной\", лечение обычно не требуется.\n * Низкий уровень АЛТ/АСТ (13:51): Указывает на снижение белкового обмена, рекомендует увеличить потребление белка.\n * Индекс HOMA 3.1 (16:21): Нехороший результат, так как инсулинорезистентность начинается с 2.2. Советует уменьшить сахар в рационе.\n * Головокружение после процедур под наркозом (24:48): Вероятно, следствие анестезии. Рекомендует плазмалогены и холинергические препараты (цитиколин).\n * Эозинофильный васкулит (28:05): Сложное состояние, требуется специалист; упоминает антиэозинофильные инъекционные антитела.\n * Полипы кишечника (26:38): Для предотвращения роста рекомендует постоянно принимать глюкозамин, хондроитин сульфат и байкалин в больших количествах.\n * Судороги в ногах (25:56): При новых, сильных судорогах вдоль голени (не в икрах) Анча рекомендует обратиться к неврологу.\nБерегите себя, дорогие Анчелюбы ❤",
      "author_id": "UCUsRTBSsU3BkAKs8t4eQ92Q",
      "author": "@streamlinklaw",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mm89LyPguoCp8YZIjoE7fVA8Zj3ahrenllJaITNks=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@streamlinklaw",
      "is_favorited": false,
      "is_pinned": true
    }
  ]
}
