{
  "comments": [
    {
      "id": "UgxtSLo8Q-vpSw2Flf54AaABAg",
      "parent": "root",
      "text": "Спасибо нашей любимой Анче и таймкоды:\n00:09 Обсуждается проект компании Colossal по созданию волков, похожих на плейстоценовых, путем редактирования генома.\n\n * Технология клонирования [02:15]: Рассказывается, что ДНК плейстоценового волка была секвенирована из окаменевших останков. Эти фрагменты ДНК были сопоставлены с геномами современных волков и собак, а затем клетки волка были отредактированы по 20 разным участкам в 14 генах. Ядра этих клеток были перенесены в собачьи яйцеклетки, и собаки выступили в роли суррогатных матерей [02:59].\n\n * Дальнейшие планы компании и сравнение с мамонтами [04:01]: Обсуждаются планы по созданию большего числа таких животных для обеспечения генетического разнообразия. Анча считает, что это бизнес-проект, направленный на создание развлекательного парка, в котором уже, возможно, есть клонированные шерстистые мыши [04:55]. Упоминается аналогичный, но более сложный проект с мамонтами [05:52], где суррогатными матерями должны будут стать слоны. Анча отмечает, что из-за ограничений на размер плода, выносить полноценного мамонта не удастся [06:28].\n\n   * Вопрос о низком церулоплазмине и кровотечениях [08:26]: Зрительница по имени Наталья Вегас задает вопрос о результатах анализов крови. Анча анализирует предоставленные данные и предполагает, что проблема может быть связана с гинекологией из-за кровотечений. Она рекомендует обратиться к гинекологу [09:23] и сдать дополнительные анализы, в том числе коагулограмму [15:30]. Также обсуждается, что кровотечение может быть связано с ранее перенесенным воспалением почек [13:10].\n\n   * Вопрос о стрептококке у ребенка [09:50]: Зритель спрашивает, почему после лечения пенициллином стрептококк не ушел. Анча объясняет, что пенициллин может быть неэффективен из-за резистентности бактерий и рекомендует использовать комбинированные препараты, например, амоксициллин с клавулановой кислотой, или инъекции бициллина [10:06].\n\n   * Вопрос о протоколе ФМД [12:31]: Зрительница спрашивает об отношении к протоколу ФМД, на что Анча отвечает, что не знает, что это такое, и просит уточнить [12:39].\n\n   * Вопрос о самочувствии ребенка [14:28]: Зритель спрашивает о причинах запаха изо рта и обильного питья у 8-летнего ребенка. Анча предполагает, что это может быть не диабет, а кетоз, и рекомендует сдать мочу на кетоны [14:51].\n\n   * Вопрос об облысении ног [16:11]: Обсуждается, что это может быть связано с изменением уровня гормонов, в частности, андрогенов, и рекомендуется проверить уровень тестостерона и DHT [16:24].\n\n   * Вопрос о пептидах [17:28]: Анча положительно относится к пептидам как к коротким фрагментам аминокислот с различными функциями, но осторожно относится к экстрактам из органов и тканей, которые продаются под видом пептидов [18:11].\n\nЗдоровья и мира всем Анчелюбам🙏",
      "author_id": "UCUsRTBSsU3BkAKs8t4eQ92Q",
      "author": "@streamlinklaw",
      "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mm89LyPguoCp8YZIjoE7fVA8Zj3ahrenllJaITNks=s88-c-k-c0x00ffffff-no-rj",
      "author_is_uploader": false,
      "author_is_verified": false,
      "author_url": "https://www.youtube.com/@streamlinklaw",
      "is_favorited": false,
      "is_pinned": true
    }
  ]
}
